[
  "table-editor-obsidian",
  "calendar",
  "sliding-panes-obsidian",
  "templater-obsidian",
  "obsidian-git",
  "url-into-selection",
  "periodic-notes",
  "note-refactor-obsidian",
  "obsidian-mind-map",
  "hotkeysplus-obsidian",
  "obsidian-excalidraw-plugin",
  "better-word-count",
  "obsidian-admonition",
  "obsidian-kanban"
]